[
  {
    "id": 1,
    "title": "Hunger Games",
    "imgUrl": "https://img.voo.mn/videoVerpic/0e403e18-359d-40eb-b088-210a65253366_pcVerpic_vertical.jpg",
    "publishedYear": 2012,
    "durationMin": 150,
    "type": "Adventure",
    "description": ""
  },
  {
    "id": 2,
    "title": "The Pursiut of Happyness",
    "imgUrl": "https://img.voo.mn/videoVerpic/f48424ac-46a0-4232-b70a-990f22594dbd_pcVerpic_vertical.jpg",
    "publishedYear": 2006,
    "durationMin": 125,
    "type": "Adventure",
    "description": "A struggling salesman takes custody of his son as he's poised to begin a life-changing professional career."
  },
  {
    "id": 3,
    "title": "American Hustle",
    "imgUrl": "https://img.voo.mn/videoVerpic/1ce87486-7f27-4d57-89e4-75f6a37c0b14_pcVerpic_vertical.jpg",
    "publishedYear": 2013,
    "durationMin": 110,
    "type": "Action",
    "description": "Хууран мэхлэгч Ирвинг Розенфельд өөрийн сэтгэл татам хамтрагч Сидней Проссерийн хамт зэрлэг F.B.I-д ажиллахаар болжээ. Агент Ричи ДиМасо тэднийг Жерсигийн хүчирхэг брокерууд болон мафийн ертөнцөд түлхэж өгдөг."
  },
  {
    "id": 4,
    "title": "Blade Runner 2049",
    "imgUrl": "https://img.voo.mn/videoVerpic/6c53505c-3acf-4f3c-bbd1-9d28fa82e30d_pcVerpic_vertical.jpg",
    "publishedYear": 2017,
    "durationMin": 140,
    "type": "Adventure",
    "description": "1982 оны эх хувилбараас хэдэн арван жилийн дараа тавигдсан."
  },
  {
    "id": 5,
    "title": "Game of Thrones S1",
    "imgUrl": "https://img.voo.mn/recommend/ac920d01-a7ef-4728-991a-113d8e66ce9d.jpg",
    "publishedYear": 2011,
    "durationMin": 625,
    "type": "Adventure",
    "description": " Nine noble families fight for control over the lands of Westeros, while an ancient enemy returns after being dormant for millennia."
  },
  {
    "id": 6,
    "title": "Өндгөн толгойт",
    "imgUrl": "https://img.voo.mn/recommend/49b58935-2c94-4742-8f42-edc6c0cec716.jpg",
    "publishedYear": 2019,
    "durationMin": 150,
    "type": "Адал явдалт",
    "description": "Жижгээ Цогтоо 2 кино урлагийн дээд сургуульд анх танилцаж түүнээс хойш олон жил ах дүү болж хамтдаа уран бүтээл хийнэ. Жүжигчний карьер нь дөнгөж эхэлж байхад Жижгээ хорт хавдар тусаж хүнд цохилтод орно. Цогтоо ахдаа туслахын тулд өөрийн чадах бүх аргаа хэрэглэнэ."
  },
  {
    "id": 7,
    "title": "Амьдралд тавтай морил",
    "imgUrl": "https://img.voo.mn/recommend/77f6aaae-a856-471f-9570-7fbf745a89a4.jpg",
    "publishedYear": 2011,
    "durationMin": 2452,
    "type": "Adventure",
    "description": "Төгсөө уушийн газар ажиллуулдаг ба захирал, зөөгч, угаагч, нягтлан гээд л бүх ажлыг өөрөө хийнэ. Ганаа бол гурван ч их дээд сургуулийг төгсөлгүй орхисон нэгэн. Гэвч түүнд чадахгүй мэдэхгүй зүйл ховор. Ямар ч хүний арга эвийг олж, хэний ч санааг дураараа эргүүлж чаддаг ховсчин гэж Ганааг л хэлнэ. Хүмүүсийг зорьсон газарт нь хүргэж өгөөд л аз жаргалтай амьдардаг хүн бол Болдоо. Бага байхын л машины хорхойтон явсан тэрээр одоо өөрийн мөрөөдлийн машинаараа салхи татуулан явах дуртай нисгэгч. Таван найзын ганц сарнай нь Золоо. Бага байхын л загвар өмсөгч, мисс болохыг мөрөөддөг байсан ч яагаад ч юм тэрээр зураач бас зурагчин болсон. Билгээ жудо бөхийн хүнд жингийн тамирчин болсон. Даан ч ямар ч амжилт гаргаж чадаагүй яваа. Хэдий тийм боловч өдөр бүр аварга болохын төлөө тэмцдэг."
  },
  {
    "id": 8,
    "title": "Таарсан хоёр",
    "imgUrl": "https://img.voo.mn/recommend/03477ada-0a34-47e3-aa93-a3201e074a90.jpg",
    "publishedYear": 2020,
    "durationMin": 90,
    "type": "Adventure",
    "description": "Шударга, зөөлөн зантай Онон эхнэр хүүхдээ орхин Япон, Солонгос явж хэдэн жил ажиллан 20 сая төгрөг арай гэж цуглуулаад саяхан ирээд байгаа билээ. Тэрбээр дунд сургуульд багшаар дөнгөж ажилд ороод байгаа ба ажилтай, урьдчилгаа мөнгөтэй болсон тул хоёр өрөө байр лизингдэхийг хүснэ. Гэтэл банкны шаардлага болох тогтвор суурьшилтай ажиллаж нийгмийн даатгал төлсөн байх зэрэг шаардлагуудыг хангахгүй байлаа. Иймээс хувь лизингээр Цэцэ гэдэг хүнээс хоёр өрөө байр авахаар болж тэдний хүсснээр гэрээ хийгдэж Онон байртай болдог. Гэвч түүний бодсон шиг зүйл амьдрал дээр болсонгүй. Амьдрал, гэр бүлийнхээ төлөө хэрхэн тэмцэж сайн сайханд тэмүүлж буй тухай энэ кинонд сонирхолтойгоор өгүүлнэ."
  },
  {
    "id": 9,
    "title": "Euphoria",
    "imgUrl": "https://img.voo.mn/recommend/f78daaf1-f39b-4e4f-adc9-c47f37120bb4.jpg",
    "publishedYear": 2018,
    "durationMin": 625,
    "type": "Action",
    "description": ""
  },
  {
    "id": 10,
    "title": "Watchmen",
    "imgUrl": "https://img.voo.mn/recommend/3413763c-5b18-4c04-9fa5-e5e5a7bfe724.jpg",
    "publishedYear": 2020,
    "durationMin": 150,
    "type": "Adventure",
    "description": "Нийгэмд гадуурхагдан амьдарч буй хуучны супер баатрууд өөрслийн хүчээр нэгэн шинэ зүйлийг эхлүүлэхээр шийдэх болно. Тэрхүү зүйл нь тэдэнд амжилт авчрах болов уу?"
  },
  {
    "id": 11,
    "title": "Аймшгийн зохиол",
    "imgUrl": "https://img.voo.mn/videoVerpic/9c2045a2-3e30-41ea-a97f-e950d7f6775a_pcVerpic_vertical.jpg",
    "publishedYear": 2015,
    "durationMin": 150,
    "type": "Adventure",
    "description": "Нью-Йоркод амьдарч байсан Зак ээжийнхээ хамт хөдөөний нэг жижигхэн хотод шилжин ирж улмаар хөрш айлын Ханна гэдэг охинтой танилцана. Тун удалгүй тэр Ханнагийн нууцлаг аав нь өсвөр насныханд зориулсан аймшгийн зохиол бичдэг алдарт Р.Л.Стайн болохыг санаандгүй олж мэднэ. Стайн бол өөрийнхөө зохиолд барьцаалагдсан нэгэн. Түүний зохиосон мангасууд жинхэнэ бөгөөд тэр уншигчдаа хамгаалах үүднээс мангасуудыг хуудсанууд дээр цоожлох гэж зохиолоо бичдэг зуршилтай. Гэвч Зак, өөрийн найз Чэмпийн хамт санаандгүй байдлаар мангасуудыг суллана..."
  },
  {
    "id": 12,
    "title": "Резидент Эвил: Сүүлийн бүлэг",
    "imgUrl": "https://img.voo.mn/recommend/d4303187-7155-4f6f-893e-838a7a83e805.jpg",
    "publishedYear": 2017,
    "durationMin": 150,
    "type": "Adventure",
    "description": "Амбрелла корпорацийн газар доорхи лаборатириос алдагдсан Т вирусын тархалт дэлхийн хүн амыг сүйрэлд хүргэсэн байна. Дэлхийн хөрсөн дээр 4мянга гаруй амьд хүн үлджээ. Олон жилийн үргэлжилсэн тэмцэл эцэстээ хүрэх цаг ирсэн байна. Кино бусад ангиудын зангилааг гаргаж вирусын дайны төгсгөлийг харуулжээ. Амбрелла корпорацийн эрх мэдэлтнүүдийн шунал хүслээс үүдсэн энэхүү сүйрэл үнэндээ нарийн зохион байгуулалттай байв. Тэд тахлыг зогсоох ерөндөгийг аль хэдийн бүтээсэн байсан бөгөөд санаатайгаар Дэлхийн хүн амыг бодлогоор вирус тарааж цөөлөөд эцсийн мөчид үлдэж хоцорсон дэд бүтэц байгалийн баялагт эзэн суухыг санаархсан байна. Алис энэ бүхнийг зогсоож чадах уу."
  },
  {
    "id": 13,
    "title": "The Rider",
    "imgUrl": "https://img.voo.mn/recommend/6bc0db2d-cf28-4fb2-ab36-e2b181ed0ddc.jpg",
    "publishedYear": 2018,
    "durationMin": 115,
    "type": "Adventure",
    "description": "Муж даяараа шүтэн бишрэгддэг байсан Өмнөд Дакотагийн нэгэн ковбой залуу толгойдоо хүнд гэмтэл авсны улмаас дахин морь сургаж чадахгүй болно. Тэрээр хүсэл мөрөөдлөөсөө буцах болов уу?"
  },
  {
    "id": 14,
    "title": "Хамгийн чухал нь",
    "imgUrl": "https://img.voo.mn/recommend/dabfdb03-40c6-434e-8d6b-c5a9b3fe4560.jpg",
    "publishedYear": 2021,
    "durationMin": 120,
    "type": "Adventure",
    "description": "Шагай айлын ганц хүү бөгөөд өөрийн охиноо хөдөө амьдрах аав ээж дээрээ орхиод гэрийн бараа харалгүй 2 жил алга болжээ. Тэрээр их хотод зугаа цэнгэл хөөж явдаг нэгэн байв. Хүүгээ сураглан суух хөгшин аавынх нь бие чилээрхэж буйг харсан нутгийн залуу Сүхээ сэтгэл санааг нь дэмжихийг хичээж Шагайг энэ жилийн цагаан сараар ирнэ хэмээн худал хэлж орхино. Шагай санамсаргүй тохиолдлоор Хулан гэх нууцлаг охинтой таарах бөгөөд охин түүнд их хэмжээний мөнгө амлан ганцхан өдөр өөртэй нь хамт байхыг хүснэ. Шагай хүсэлтийг хүлээн зөвшөөрсөн ч Хулан түүнээс санаанд оромгүй зүйлс шаардана. Энэ гэнэтийн учрал Шагайд юу авч ирэх бол?"
  },
  {
    "id": 15,
    "title": "Пэнтхаус",
    "imgUrl": "https://img.voo.mn/recommend/695c07b3-9c94-427d-8a78-b21c888a2dc7.jpg",
    "publishedYear": 2020,
    "durationMin": 1265,
    "type": "Adventure",
    "description": "Нийгмийн давхарга, баян хоосны ялгаа улам бүр тодорсоор байгаа нийгэм. Баячууд нь ядуусаа үл тоомсорлож, ядуус нь баячууддаа уурлах нийгэм. Гэхдээ аль ч давхарга бие биетэйгээ харилцахгүй, уусахгүй амьдрах аргагүй. Хүүхдүүдийнхээ ирээдүйн төлөө хичээнгүйлэн хөдөлмөрлөж, тансаг амьдрал руу тэмүүлж буй бүсгүйн тухай энэхүү цувралд өгүүлнэ. Байр байрандаа байх ёстой юу, эсвэл тэр байрыг эвдэх хэрэгтэй юу?"
  },
  {
    "id": 16,
    "title": "Тэнгэрээс буусан од",
    "imgUrl": "https://img.voo.mn/recommend/4ff3a81f-682f-43d8-aa2e-bc61c7d1cbf1.jpg",
    "publishedYear": 2019,
    "durationMin": 145,
    "type": "Adventure",
    "description": "Гариг хэмээх амжилт бүтээлтэй яваа нэгэн бизнесмэн эр өөрийн үзэсгэлэнт эхнэр Од болон найзуудын хамт хөдөөх аялалаасаа буцах замдаа явна. Гариг зугаа цэнгэлээ хэтрүүлж архиныхаа халуунд эхнэрээ аяны машины жолоожтойгоо хардаж эзгүй хээр орхин явснаар киноны гол үйл явдал эхэлнэ. Од бүсгүй цочролд орон яахаа мэдэхгүй арай хийн явсаар нэгэн жижиг суманд ирнэ. Нам гүмхэн алслагдсан суманд хаанаас ч юм гарч ирсэн бүсгүйг сумынхан мэл гайхан угтана. Тэрээр санаандгүй байдлаар тус суманд тусламжийн шугамаар гадаадаас ирсэн англи хэлний багш Стивтэй танилцана.. Эхнэрээ ор сураггүй алдсан Гариг ганцаараа шанална. Харин хөдөөний хиргүй тунгалаг, сайхан сэтгэлт хүмүүсийн дунд дураараа дургих Од бүсгүй адал явдал дүүрэн, аз жаргалтай хэдэн хоногийг өнгөрүүлнэ. Гоо үзэсгэлэнтэй хэрнээ аадар бороо мэт ааш гаргах Одод Стив өөрийн эрхгүй сэтгэл алдарч орхино.. Мөн энэ үед Од бүсгүйг хөндлөнгөөс ажиглах нэгэн эр гарч ирсэн нь нутаг усныхандаа гадуурхагдан ад үзэгдэх болсон Лут байлаа. Тэрээр нууцхан шунал хүсэлдээ хөтлөгдөнө... Харамсалтай нь байдал буруутаж Од удаан хугацааны турш түүнийг ажиглан шунасан Лутын гарт орно. Хайртай бүсгүйнхээ хойноос Гариг Стив нар хамтдаа тэмцэнэ."
  }
]
